Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_regjeringas_loftebrudd_om_samisk_sprak_og_kultur_.html.tmx
Source language: nob
Languages: sme

source: Kronikk skrevet av sametingsråd Runar Myrnes Balto (NSR).
sme: Ráđđehus lea rihkkon iežas lohpádusaid sámi gielaid ja kultuvrra birra

source: Sametingsråd Runar Myrnes Balto (NSR) Ørjan Marakatt Bertelsen
sme: Kronihkkačálli: Sámediggeráđđi Runar Myrnes Balto (NSR).

source: Det var mange samer som jublet da Arbeiderpartiet og Senterpartiet lanserte Hurdalsplattformen.
sme: Ollu sámit movttáskedje dalle go Bargiidbellodat ja Guovddášbellodat almmuhedje Hurdal-julggaštusa.

source: Vi ble lovet et samisk kulturløft og et krafttak for samiske språk.
sme: Midjiide lohpiduvvui sámi kultuvrra lokten ja nana bargu sámegielaid ovddas.

source: Med regjeringas siste forslag til statsbudsjett har vi fasit i hånd.
sme: Ráđđehusa ođđaseamos stáhtabušeahttaevttohusas boahtá fasihtta ovdan.

source: Løftene er dessverre brutt.
sme: Lohpádusaid leat dađi bahábut rihkkon.

source: Kommunal- og distriktsminister Erling Sande (SP) forsøker i en pressemelding å fremstille budsjettforslaget som en satsning på samisk språk.
sme: Gielda- ja guovlominsttar Erling Sande (GB) geahččala preassadieđáhusas ovddidit ahte sámegielat vuoruhuvvojit bušeahttaevttohusas.

source: Problemet hans er at han forsøker å selge småpenger som gull.
sme: Váttisvuohta lea ahte son geahččala smávvaruđažiid vuovdalit gollin.

source: Sande mener det er en budsjettseier at regjeringa ikke kutter 4 millioner til samisk fjernundervisning, 6 millioner til læremidler og 20 millioner som SV forhandlet frem for 2024.
sme: Sande oaivvilda ahte lea bušeahttavuoitu go ráđđehus ii sihko 4 miljovnna sámi gáiddusoahpahusas, 6 miljovnna oahpponeavvuin ja 20 miljovnna man SG šiehtadalai jahkái 2024.

source: Når manglende kutt spinnes som gladnyheter, så står det dårlig til.
sme: Go govvidit buorren ođasin dan ahte eai leat sihkkon ruđa, de lea dilli heittot.

source: Riktignok kommer det 3 millioner til Sametinget som er øremerket samiske språksentre.
sme: 3 miljovdna gal boahtá Sámediggái mii lea várrejuvvon sámi giellaguovddážiidda.

source: Problemet er at det finnes tjue av dem på Sametingets budsjett, og 3 millioner delt på hver av dem utgjør 150.000 per språksenter.
sme: Váttisvuohta lea ahte Sámedikki bušeahtas leat 20 giellaguovddáža, ja go daidda juohká 3 miljovnna de šaddá 150 000 ruvnno giellaguovddáža nammii.

source: Hver og en av dem har behov for å kunne ansette kursholdere i hundre prosent stillinger, så denne bevilgninga er dråper i havet.
sme: Buot giellaguovddážiin lea dárbu virgádit kursadolliid 100 proseantta virggiide, nu ahte dát juolludus leat dušše goaikkanasat čiekŋalis mearas.

source: Resten av de reelle økningene Sametinget får i 2025 er øremerket til gjennomføring av Sametingsvalget og å dekke husleie for det nye samiske teateret i Kautokeino.
sme: Dat eará duohta lasáhusat maid Sámediggi oažžu jagis 2025 leat várrejuvvon Sámedikki válgga čađaheapmái ja ođđa sámi teáhtera viessoláiggu máksimii Guovdageainnus.

source: Ellers er det lønns- og prisvekst på 3,6 prosent som kommer Sametingets vei.
sme: Muđui lea 3,6 proseantta bálká- ja haddelassáneapmi Sámediggái.

source: Hvor er det samiske kulturløftet?
sme: Gos dat sámi kultuvrra lokten lea?

source: Hvor er krafttaket for samiske språk?
sme: Gos nana rahčan sámegielaid ovddas lea?

source: Hvor er veikartet for samisk næringsliv, som regjeringen lovet?
sme: Gos geaidnokárta sámi ealáhusdoaimmaide lea, man ráđđehus lea lohpidan?

source: Og hvor er oppfølgningen av sannhets- og forsoningskommisjonens rapport?
sme: Ja gos Duohtavuođa- ja soabadankommišuvnna raportta čuovvoleapmi lea?

source: Det som gjør meg trist, er at regjeringen later som de satser på samisk språk og kultur når de egentlig ikke gjør det.
sme: Mu váivvida dat go ráđđehus dahkaluddá ahte vuoruha sámi gielaid ja kultuvrra go rievtti mielde ii daga dan.

source: De får det til å se ut som at Sametinget er budsjettvinner med 55 millioner i økning, når realiteten er at det bare er 3 millioner Sametinget kan bruke på satsninger til samisk språk.
sme: Dat govvida Sámedikki bušeahttavuoitin mii oažžu 55 miljovnna lasáhusa, ja duohtavuođas lea dušše 3 miljovdna maid Sámediggi sáhttá atnit sámi giellaáŋgiruššamiidda.

source: Regjeringa skryter over at det går 1,7 milliarder til «samiske formål».
sme: Ráđđehus rámpo ahte «sámi ulbmiliidda» juolluduvvo 1,7 miljárdda ruvnno.

source: Men når man går inn og analyserer disse midlene, så ser man blant annet 30 millioner til statsforvalteren og 26 millioner til driftsutgifter for at landbruksdirektoratet skal forvalte reindrifta.
sme: Muhto go geahčadišgoahtá dan juolludusa, de oaidná earret eará ahte 30 miljovdna lea stáhtahálddašeaddjái ja 26 miljovdna eanandoallodirektoráhta boazodoalu hálddašeami doaibmagoluide.

source: Også her er man kreative for å blåse opp summen som skal gjengis i media.
sme: Maiddái dákko leat hutkát vai submi man birra mediain hupmet lea stuoris.

source: På toppen av det hele klarer regjeringen å skryte over at Sametinget har en god budsjettutvikling over tid, ved å sammenligne dagens bevilgning med den første bevilgninga Sametinget fikk i 1990.
sme: Buot dáid lassin de ráđđehus vel rámpo ahte Sámedikki bušeahtta lea ovdánan bures áiggi mielde, go buohtastahttá dálá juolludusa dainna vuosttaš juolludusain maid Sámediggi oaččui jagis 1990.

source: Man tror knapt det er sant det man leser.
sme: Illá olmmoš oba jáhkká ge ahte leat duođat dat maid lohká.

source: Her gripes det altså etter alle mulige halmstrå for å spinne bort den reelle situasjonen, som er at regjeringa har brutt sine løfter til det samiske folket i det samme året som Stortinget behandler Sannhets- og forsoningskommisjonens rapport.
sme: Dás leat juohke láhkai geahččalan čiehkat duohta dili, mii lea ahte ráđđehus lea rihkkon iežas lohpádusaid sámi álbmogii seamma jagi go Stuoradiggi meannuda Duohtavuođa- ja soabadankommišuvnna raportta.
